[
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "easy-typing-obsidian",
  "quickadd",
  "templater-obsidian",
  "mysnippets-plugin",
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "calendar",
  "dataview",
  "obsidian-minimal-settings",
  "convert-url-to-iframe",
  "card-board",
  "buttons",
  "obsidian-weread-plugin"
]